// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Lagrade jobb";

TaskTitleField = "Lagrade jobb";
TaskDescriptionField = "Om du vill se information om de jobb som har lagrats permanent i skrivaren klickar du på knappen nedan.";
TaskStartButtonTitle = "Visa info";